/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */
"User Interface" = "Brukergrensesnitt";
"If blank, the default Onion Browser page will be used" = "Hvis du lar feltet stå tomt, brukes Onion-nettleserens standardside";
"Custom home page" = "Egendefinert hjemmeside";
"Privacy" = "Personvern";
"Cookies and local storage data from non-whitelisted hosts will be cleared even from open tabs after not being accessed for this many minutes" = "Informasjonskapsler og lokalt lagrede data fra verter som ikke er hvitelistet, blir fjernet selv fra åpne faner dersom de ikke brukes på angitt antall minutter.";
"Cookie auto-sweep interval" = "Intervall for automatisk tømming av informasjonskapsler";
"Changing this option requires restarting the app" = "Endring av dette valget krever omstart av appen";
"Allow 3rd party keyboards" = "Tillat tredjepartstastatur";
"Security" = "Sikkerhet";
"TLS Version" = "TLS-versjon";
"TLS 1.2 Only" = "Kun TLS 1.2";
"TLS 1.2, 1.1 or 1.0" = "TLS 1.2, 1.1 eller 1.0";
